{
  "frases": [
    "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "No importa lo lento que vayas, siempre y cuando no te detengas.",
    "La mejor manera de predecir el futuro es creándolo.",
    "El fracaso es la oportunidad de comenzar de nuevo, pero más inteligentemente.",
    "La perseverancia es caer 19 veces y levantarse 20.",
    "Si puedes soñarlo, puedes lograrlo.",
    "La disciplina es el puente entre las metas y los logros.",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "No cuentes los días, haz que los días cuenten.",
    "La confianza en uno mismo es el primer secreto del éxito.",
    "La actitud es una pequeña cosa que marca una gran diferencia.",
    "El pesimista ve dificultad en cada oportunidad. El optimista ve oportunidad en cada dificultad.",
    "No te preocupes por los fracasos, preocúpate por las posibilidades que pierdes cuando ni siquiera lo intentas.",
    "La vida es 10% lo que te sucede y 90% cómo reaccionas ante ello.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "La motivación te pone en marcha, el hábito te mantiene en el camino.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "El único modo de hacer un gran trabajo es amar lo que haces.",
    "Cree en ti mismo y todo será posible.",
    "Los obstáculos son esas cosas atemorizantes que ves cuando apartas los ojos de tu meta.",
    "Si no estás dispuesto a arriesgar lo usual, tendrás que conformarte con lo ordinario.",
    "La diferencia entre lo ordinario y lo extraordinario es ese pequeño extra.",
    "No hay atajos para cualquier lugar que valga la pena ir.",
    "El éxito no se mide por lo que logras, sino por los obstáculos que superas.",
    "La mejor venganza es el éxito masivo.",
    "No dejes que lo que no puedes hacer interfiera con lo que puedes hacer.",
    "La única limitación es la que te impones a ti mismo.",
    "Cada día es una nueva oportunidad para cambiar tu vida.",
    "El momento que da más miedo es siempre justo antes de empezar."
  ]
}